"Send a question to ${applicationName}" = "Poser une question à ${applicationName}";

"Start a new chat with ${applicationName}" = "Démarrer un nouveau chat avec ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Démarrer un nouveau chat avec ${applicationName} en utilisant ${model}";

"New conversation with ${applicationName}" = "Nouvelle conversation avec ${applicationName}";

"New chat with ${applicationName}" = "Nouveau chat avec ${applicationName}";

"Start voice conversation with ${applicationName}" = "Démarrer une conversation vocale avec ${applicationName}";

"Start a new conversation with ${applicationName}" = "Démarrer une nouvelle conversation avec ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Démarrer une nouvelle conversation avec ${applicationName} en utilisant ${model}";

"Talk to ${applicationName}" = "Parler à ${applicationName}";

"Query ${applicationName}" = "Interroger ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Nouveau chat avec ${applicationName} en utilisant ${model}";

"New conversation with ${applicationName} using ${model}" = "Nouvelle conversation avec ${applicationName} en utilisant ${model}";

"Tell ${applicationName}" = "Dire à ${applicationName}";

"Ask ${applicationName}" = "Demander à ${applicationName}";

